[
  {
    "solicitation_title": "Interactive Digital Media STEM Resources for Pre-College and Informal Science Education Audiences (SBIR) (R43/R44 Clinical Trial Not Allowed) ",
    "solicitation_number": "PAR-20-244 ",
    "program": "SBIR",
    "phase": "BOTH",
    "agency": "Department of Health and Human Services",
    "branch": "National Institutes of Health",
    "solicitation_year": "2020",
    "release_date": "2020-06-25",
    "open_date": "2020-08-04",
    "close_date": "2022-09-03",
    "application_due_date": ["2020-09-04", "2021-09-03", "2022-09-02"],
    "occurrence_number": null,
    "sbir_solicitation_link": "https://www.sbir.gov/node/1703169",
    "solicitation_agency_url": "https://grants.nih.gov/grants/guide/pa-files/PAR-20-244.html",
    "current_status": "open",
    "solicitation_topics": [
      {
        "topic_title": "Interactive Digital Media STEM Resources for Pre-College and Informal Science Education Audiences (SBIR) (R43/R44 Clinical Trial Not Allowed) ",
        "branch": "National Institutes of Health",
        "topic_number": "PAR-20-244 ",
        "topic_description": "The educational objective of this FOA is to provide opportunities for eligible SBCs to submit NIH SBIR grant applications to develop IDM STEM products that address student career choice and health and medicine topics for: (1) pre-kindergarten to grade 12 (P-12) students and teachers or (2) informal science education (ISE) audiences. The second educational objective is to inform the American public that their quality of health is defined by lifestyle. If this message is understood, people can begin to live longer and reduce the healthcare burden to society. Therefore, this FOA also encourages IDM STEM products that will increase public health literacy and stimulate behavioral changes towards a healthier lifestyle. The research objective of this FOA is the development of new educational products that will advance our understanding of how IDM STEM-based gaming can improve student learning. It is anticipated that increasing underserved and minority student achievement in STEM fields through IDM STEM resources will encourage these students to pursue health-related careers that will increase their economic and social opportunities. A diverse health care workforce will help to expand health care access for the underserved, foster research in neglected areas of societal need, and enrich the pool of managers and policymakers to meet the needs of a diverse population.\r\n\r\nIDM is a bridge technology that converts game-based activities from a social pastime to a powerful educational tool that challenges students with problem solving, conceptual reasoning and goal-oriented decision making. Well-designed IDM products mimic successful teacher pedagogy and exploit student interest in games for learning. IDM STEM products also integrate imbedded learning, e.g., what the student knows and new knowledge gained in the gaming process, into problem solving skills. IDM products provide real time student assessment. Unlike standardized classroom testing where student achievement is a pass or fail process, IDM-based assessment is interactive, does not punish the student, and provides feedback on how to move to the next level of play. IDM products are intended to generate long-term changes in student performance, educational outcomes and career choices.\r\n\r\nThis FOA also encourages IDM STEM products that will increase public health literacy and stimulate behavioral changes towards a healthier lifestyle. Types of applications submitted to this FOA may vary with the target audience, scientific content, educational purpose and method of delivery. IDM STEM products may include but are not limited to: game-based curricula, resources that promote attitude changes toward learning, new skills development, teamwork and group activities, public participation in scientific research (citizen science) projects, and behavioral changes in lifestyle and health. IDM STEM products designed to increase the number of underserved students, e.g., American Indian, Alaska Native, Pacific Islanders, African American, Hispanic, disabled, or otherwise underrepresented individuals considering careers in basic, behavioral or clinical research are encouraged.\r\n\r\nIDM STEM products may be designed for use in-classroom or out-of-classroom settings, e.g., as supplements to existing classroom curricula, for after-school science clubs, libraries, hospital waiting rooms and science museums. IDM products may target children in group settings or individually, with or without adult or teacher participation or supervision.\r\n\r\nThe proposed project may use any IDM gaming technology or platform but the platform chosen should be accessible to the target group.\r\n\r\n",
        "sbir_topic_link": "https://www.sbir.gov/node/1703171",
        "subtopics": []
      }
    ]
  },
  {
    "solicitation_title": "Late-Stage Translation of Biomedical and Behavioral Research Results in Arthritis and Musculoskeletal and Skin Diseases from Academic/Non-profit Lab to Marketplace (SBIR [R43/R44] Clinical Trial Not Allowed)",
    "solicitation_number": "PAR-21-030",
    "program": "SBIR",
    "phase": "BOTH",
    "agency": "Department of Health and Human Services",
    "branch": "National Institutes of Health",
    "solicitation_year": "2021",
    "release_date": "2020-10-08",
    "open_date": "2020-12-05",
    "close_date": "2022-09-06",
    "application_due_date": [
      "2021-01-05",
      "2021-04-05",
      "2021-09-07",
      "2022-01-05",
      "2022-04-05",
      "2022-09-05"
    ],
    "occurrence_number": null,
    "sbir_solicitation_link": "https://www.sbir.gov/node/1833869",
    "solicitation_agency_url": "https://grants.nih.gov/grants/guide/pa-files/PAR-21-030.html",
    "current_status": "open",
    "solicitation_topics": [
      {
        "topic_title": "Late-Stage Translation of Biomedical and Behavioral Research Results in Arthritis and Musculoskeletal and Skin Diseases from Academic/Non-profit Lab to Marketplace (SBIR [R43/R44] Clinical Trial Not Allowed)",
        "branch": "National Institutes of Health",
        "topic_number": "PAR-21-030",
        "topic_description": "Purpose\r\n\r\nThis Funding Opportunity Announcement (FOA) encourages the translation of technology and therapeutic innovations from academic and other non-profit research sectors to the marketplace to advance the development of diagnostic and prevention tools or treatments for musculoskeletal, rheumatic or skin diseases. Small Business Concerns (SBCs) are encouraged to apply for this Small Business Innovation Research (SBIR) grant award to support late-stage translation of their work and move the lab technologies towards commercial dissemination. Applications to this FOA must describe partnerships and close collaboration between the original developers of these technologies and SBCs, which may be accomplished in a number of ways, including the use of multiple Program Directors/Principal Investigators and/or employing researchers from the original institutions in the SBCs.\r\n\r\nThe NIAMS/NIH and other research sponsors have invested a significant amount of funds in developing new technologies to study musculoskeletal, rheumatic or skin diseases from basic, translational, and clinical perspectives through a variety of mechanisms, such as the NIH R01, R15, R21, R61, and P50, as well as NIH Research Evaluation and Commercialization Hub (REACH) Awards. These investments have produced a large amount of intellectual property for new technologies including drug candidates, biomarkers, diagnostic tools, and tissue engineering products. Since commercialization of a new technology or a potentially new therapeutic is a complex process, academic investigators with a focus on theoretical and mechanistic studies may not have the capacity to translate the lab technology concepts into products for clinical use. Consequently, these concepts for new technologies and drugs may slowly or never advance to commercial dissemination. This FOA is intended to utilize the NIH SBIR grant mechanism to move these innovations in NIAMS mission-relevant research from non-commercial laboratories into the commercial marketplace through collaborations between small businesses and non-commercial laboratories.\r\n\r\nResearch Objectives and Scope\r\n\r\nThis initiative will support late-stage pre-clinical studies on technology or therapy feasibility, and studies that are required for regulatory approval before clinical testing and making new lab technologies more practical for clinical use. Applications may include human subjects research; however, clinical trials are excluded. Applicants could propose to analyze samples from affected subjects and controls, conduct subject interviews or other procedures of clinical research; however, applications that propose to conduct intervention studies will not be considered responsive to the FOA and will not be reviewed.\r\n\r\nFor the purpose of this initiative, a late-stage translation is the continuation of previous research work that has shown promising data for development of a product. It is expected that the academic/non-profit labs have conducted mechanistic studies and obtained preliminary results that provide a strong premise to further develop the technology or therapy. The concept of a product should be well defined.\r\n\r\nNIAMS mission-relevant research topics include, but are not limited to:\r\n\r\nDevelopment of therapies such as drugs, biologics, devices, cells, genes or behavioral interventions\r\n\r\nDevelopment of innovative strategies for the delivery of drugs\r\n\r\nBiomarker studies focusing on changes in disease-associated biochemistry, imaging, physiology or other measures that would facilitate screening and diagnosis\r\n\r\nDevelopment of outcome measures and methodologies that would enhance future observational studies and clinical trials\r\n\r\nDevelopment of 3D human tissue models for studying pathogenesis and/or testing new therapeutics\r\n\r\nCollaboration between Academic/Non-profit Lab and SBCs\r\n\r\nCommercialization of academic/non-profit lab research results is normally supported by the Small Business Technology Transfer (STTR) program, in which the research institutions can significantly contribute to the research and development. This FOA specifically encourages late-stage translation to be completed mostly by the small businesses. A collaboration between academic/non-profit labs and SBCs is encouraged, and the academic/non-profit lab can perform a portion of the project in accordance with the SBIR policy. This initiative also encourages academic researchers, especially women and socially or economically disadvantaged persons, to participate in innovation and entrepreneurship. A technology transfer agreement between the research institution and the SBC should be in place.\r\n\r\nMilestone\r\n\r\nNIH emphasizes rigor and reproducibility of observed results. This FOA will support duplication of the critical experiments/tests in a new setting (e.g., a different device model, a 3D human tissue model) to demonstrate the feasibility of a technology for commercialization or to support FDA approval for clinical trial. Because development of a new technology or therapy is inherently high-risk, attrition is anticipated as projects move through the process. To help mitigate this risk, applications must propose one or more milestones associated with each of the research plan's objectives, in each phase of the project. Milestones are goals that measure success and/or efficacy that can be used for go/no-go decision-making for the project, and should have quantitative success criteria and an associated rationale for each. Quantitative criteria should be robust and consistent with the state-of-the-art of the field. Details on methods, assumptions, experimental designs, and data analysis plans (if the results are quantitatively measured) should be included for each milestone. Each milestone must have a timeline and be incorporated into the overall project timeline, which should also be reflected in a Gantt chart.",
        "sbir_topic_link": "https://www.sbir.gov/node/1833871",
        "subtopics": []
      }
    ]
  },
  {
    "solicitation_title": "Small Business Innovation Research (SBIR) Program- Phase II",
    "solicitation_number": "USDA-NIFA-SBIR-008080",
    "program": "SBIR",
    "phase": "Phase II",
    "agency": "Department of Agriculture",
    "branch": "National Institute of Food and Agriculture",
    "solicitation_year": "2021",
    "release_date": "2020-12-28",
    "open_date": "2020-12-28",
    "close_date": "2021-05-03",
    "application_due_date": ["2021-05-03"],
    "occurrence_number": null,
    "sbir_solicitation_link": "https://www.sbir.gov/node/1863129",
    "solicitation_agency_url": "https://nifa.usda.gov/funding-opportunity/small-business-innovation-research-program-phase-ii",
    "current_status": "open",
    "solicitation_topics": [
      {
        "topic_title": "Forests and Related Resources",
        "branch": "National Institute of Food and Agriculture",
        "topic_number": "8.1",
        "topic_description": "The Forests and Related Resources topic area aims to address the health, diversity, and productivity of the Nation’s forests to meet the needs of present and future generations through the development of environmentally sound approaches to increase productivity of forest lands, improve sustainability and develop value-added materials derived from forest resources.",
        "sbir_topic_link": "https://www.sbir.gov/node/1863131",
        "subtopics": []
      },
      {
        "topic_title": "Plant Production and Protection- Biology",
        "branch": "National Institute of Food and Agriculture",
        "topic_number": "8.2",
        "topic_description": "The objective of this topic area is to examine novel ways of enhancing crop production and protection by: applying biological approaches to develop new methods for plant improvement, applying traditional plant breeding methods and new technologies to develop new food and non- food crop plants, developing plant characteristics that reduce the harmful impact of plant pests and biotic stresses, and developing new genotypes of existing crop plants with characteristics that facilitate crop utilization in new commercial applications.",
        "sbir_topic_link": "https://www.sbir.gov/node/1863133",
        "subtopics": []
      },
      {
        "topic_title": "Animal Production and Protection",
        "branch": "National Institute of Food and Agriculture",
        "topic_number": "8.3",
        "topic_description": "The Animal Production and Protection topic area aims to develop innovative, marketable technologies that will provide significant benefit to the production and protection of agricultural animals.",
        "sbir_topic_link": "https://www.sbir.gov/node/1863135",
        "subtopics": []
      },
      {
        "topic_title": "Conservation of Natural Resources",
        "branch": "National Institute of Food and Agriculture",
        "topic_number": "8.4",
        "topic_description": "The Conservation of Natural Resources topic area aims to develop innovative technologies that are developed with the purpose to conserve, monitor, improve and/or protect the quality and/or quantity of natural resources while sustaining optimal farm and forest productivity and profitability. We encourage new technologies and innovations that will help improve soil health, reduce soil erosion, improve water and air quality, improve nutrient management and conserve and use water more effectively.",
        "sbir_topic_link": "https://www.sbir.gov/node/1863137",
        "subtopics": []
      },
      {
        "topic_title": "Food Science and Nutrition",
        "branch": "National Institute of Food and Agriculture",
        "topic_number": "8.5",
        "topic_description": "The Food Science and Nutrition topic area aims to fund projects that support research focusing on developing new and improved processes, technologies, or services that address emerging food safety, food processing, and nutrition issues.",
        "sbir_topic_link": "https://www.sbir.gov/node/1863139",
        "subtopics": []
      },
      {
        "topic_title": "Rural and Community Development",
        "branch": "National Institute of Food and Agriculture",
        "topic_number": "8.6",
        "topic_description": "The Rural Development topic area aims to fund the development of new technology, or for the utilization of existing technology, that address important economic and social development issues or challenges in rural America. The applications need not be centered on agriculture but may be focused on any area that has the potential to provide significant benefit to rural Americans.",
        "sbir_topic_link": "https://www.sbir.gov/node/1863141",
        "subtopics": []
      },
      {
        "topic_title": "Aquaculture",
        "branch": "National Institute of Food and Agriculture",
        "topic_number": "8.7",
        "topic_description": "The Aquaculture topic area aims to develop new technologies that will enhance the knowledge and technology base necessary for the expansion of the domestic aquaculture industry as a form of production agriculture.",
        "sbir_topic_link": "https://www.sbir.gov/node/1863143",
        "subtopics": []
      },
      {
        "topic_title": "Biofuels and Biobased Products",
        "branch": "National Institute of Food and Agriculture",
        "topic_number": "8.8",
        "topic_description": "The objective of this topic area is to promote the use of biofuels and non-food biobased products by developing new or improved technologies that will lead to increased production of biofuels, industrial chemicals, and other value-added products from agricultural materials.",
        "sbir_topic_link": "https://www.sbir.gov/node/1863145",
        "subtopics": []
      },
      {
        "topic_title": "Small and Mid-Size Farms",
        "branch": "National Institute of Food and Agriculture",
        "topic_number": "8.12",
        "topic_description": "The Small and Mid-Size Farms topic area aims to promote and improve the sustainability and profitability of small and mid-size farms and ranches (where annual sales of agricultural products are less than $250,000 for small farms and $500,000 for mid-size farms).",
        "sbir_topic_link": "https://www.sbir.gov/node/1863147",
        "subtopics": []
      },
      {
        "topic_title": "Plant Production and Protection- Engineering",
        "branch": "National Institute of Food and Agriculture",
        "topic_number": "8.13",
        "topic_description": "The objective of this topic area is to enhance crop production by creating and commercializing engineering technologies that enhance system efficiency and profitability and protect crops from pests and pathogens in economically and environmentally sound ways.",
        "sbir_topic_link": "https://www.sbir.gov/node/1863149",
        "subtopics": []
      }
    ]
  }
]
